{"file":"wire\/modules\/Process\/ProcessForgotPassword.module","textdomain":"wire--modules--process--processforgotpassword-module","translations":{"6072e83b7f35887c76e64920bd370f4a":{"text":"Khởi tạo lại mật khẩu"},"168b9e356db803204c123e0445ef83f4":{"text":"Không được phép khởi tạo mật khẩu"},"b49caf114ce87eeb21267f29e9a62420":{"text":"Không thể hoàn tất việc khởi tạo lại mật khẩu. Hãy chắc chắn là bạn đang dùng cùng một máy tính và cùng một trình duyệt web mà bạn gửi thông tin lên hệ thống."},"0b4c14f8c878ec465ab8aaab81b46132":{"text":"Hãy nhập vào tên sử dụng hoặc địa chỉ email của bạn"},"dcfc149491f06edb3e6942510b6fc339":{"text":"Nếu như bạn có tài khoản trong hệ thống với một địa chỉ email hợp lệ, hệ thống sẽ gửi thư đến hộp thư của bạn. Thư đó sẽ gồm một liên kết để bạn khởi tạo lại mật khẩu."},"edcc4a7ecb7854d0ea84fff05b5eeb3e":{"text":"Tài khoản của bạn có trong hệ thống và thư khởi tạo lại mật khẩu đã được gửi đi."},"43da6233b07fcc59791c3f91861ab7b5":{"text":"Bạn hãy kiểm tra hộp thư để hoàn thành việc khởi tạo lại mật khẩu. Nếu thư không đến trong vòng 15 phút, hãy liên hệ quản trị viên để giúp bạn khởi tạo lại mật khẩu. Liên kết khởi tạo lại mật khẩu chỉ có hiệu lực trong 60 phút. Đừng đóng cửa sổ này trừ khi bạn đã hoàn tất việc cài đặt lại mật khẩu."},"333b348fd95607678f8a9a333cc7b7b4":{"text":"Thông tin khởi tạo lại mật khẩu"},"6d14491a1718796766f2775f857af701":{"text":"Để hoàn tất việc khởi tạo lại mật khẩu, nhấp chuột vào liên kết ở dưới (hoặc copy và dán vào trình duyệt) sau đó thực hiện theo các bước hướng dẫn:"},"20a05da67e6b4eedd01409fb5ca365e7":{"text":"Liên kết này sẽ hết hiệu lực trong 60 phút tính từ lúc thư được gửi đi. Liên kết phải được mở từ cùng một máy tính và trình duyệt đã dùng để gửi thông tin trước đó."},"3299941fe3475a594847754b9e91f3b7":{"text":"Yêu cầu khởi tạo lại không đúng. Có thể yêu cầu này đã hết hiệu lực."},"a0bfb8e59e6c13fc8d990781f77694fe":{"text":"Tiếp tục"},"f469dd0000597b66060ea51c52eacf58":{"text":"Mật khẩu của bạn đã khởi tạo lại thành công. Bạn có thể đăng nhập hệ thống ngay bây giờ."},"9ec54ec336b65da6179cf750de33ecd7":{"text":"Quên mật khẩu"},"e241608b636b6cdde53b70cb2ade0daf":{"text":"Cung cấp khả năng lấy lại mật khẩu qua email cho tiến trình đăng nhập."}}}